Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This switch applies to typed and mixed-media Capture text. Voice recordings continue to use the preset’s selected mode.
ar: هذا التبديل يطبق على النص المكتبي والمختلط.السجلات الصوتية تستمر باستخدام الوضع المختار من قبل.
bn: এই সুইচটি টাইপ এবং মিশ্র মিডিয়া টেক্সট ক্যাপচারের জন্য প্রযোজ্য।
de: Diese Option gilt für getippten und gemischten Erfassungstext. Sprachaufnahmen verwenden weiterhin den im Preset gewählten Modus.
es: Este interruptor se aplica a la captura de texto en medios digitados y mixtos. Las grabaciones de voz siguen utilizando el modo seleccionado del preset.
fr: Ce commutateur s'applique aux enregistrements vocaux.Les enregistrements vocaux continuent d'utiliser le mode sélectionné par la configuration prédéfinie.
hi: यह स्विच टाइप और मिश्रित मीडिया पाठ कैप्चर पर लागू होता है. वॉइस रिकॉर्डिंग प्रीसेट के चयनित मोड का उपयोग जारी रखते हैं।
id: Switch ini berlaku untuk teks yang dicetak dan media campuran. rekaman suara terus menggunakan mode yang dipilih dari preset.
it: Questo switch si applica al testo digitato e a un mix di media. Le registrazioni vocali continuano a utilizzare la modalità selezionata dal preset.
ja: このスイッチは、入力されたテキストと混合メディアのキャプチャに適用されます. Voice recordings continue to use the pre-set's selected mode.
ko: 이 스위치는 입력된 텍스트와 혼합된 미디어 캡처에 적용됩니다.Voice recordings continue to use the pre-set's selected mode.
nl: Deze schakelaar is van toepassing op getypt en gemengd media-tekst. spraakopnamen blijven de geselecteerde modus van de voorinstelling gebruiken.
pl: Ten przełącznik dotyczy tekstów zapisywanych i mieszanych. Nagrania głosowe nadal korzystają z wybranego trybu w ustawieniu.
pt_br: Este switch aplica-se a capturar texto digitado e misto.A gravação de voz continua a usar o modo selecionado na configuração prévia.
ru: Этот переключатель применяется к текстовым записям в текстовом редакторе и в смешанных носителях.Голосовые записи продолжают использовать выбранный режимом предварительный настройки.
ta: இந்த மாற்றி தட்டச்சு செய்த மற்றும் கலப்பு ஊடகப் பிடிப்பு உரைக்கு பொருந்தும். குரல் பதிவுகள் முன்தொகுப்பில் தேர்ந்தெடுத்த பயன்முறையைத் தொடர்ந்து பயன்படுத்தும்.
th: สวิทช์นี้ใช้กับข้อความที่พิมพ์และสื่อผสม Capture. การบันทึกเสียงยังคงใช้โหมดที่เลือกในตัวตั้งไว้ล่วงหน้า
tr: Bu anahtar yazılı ve karışık medya metinleri için geçerlidir. ses kayıtları önceden seçilen modu kullanmaya devam eder.
uk: Цей перемикач застосовується до текстового запису вказаних та змішаних медіа. Голосові записи продовжують використовувати вибраний режимом попереднього налаштування.
ur: یہ سوئچ ٹیپ اور مائیکرو میڈیا ٹیکسٹ کی گرفتاری پر لاگو ہوتا ہے.
vi: Chuyển đổi này áp dụng cho văn bản ghi và hỗn hợp. ghi âm tiếp tục sử dụng chế độ đã chọn của thiết lập trước.
zh_hans: 此交换器适用于打字和混合媒体 录制文本. 语音记录继续使用预设选定的模式。
zh_hant: 此交換器適用於打字和混合媒體 錄製文本. 語音記錄繼續使用預設選定的模式。

source: Time
ar: الوقت
bn: সময়
de: Zeit
es: tiempo
fr: temps
hi: समय
id: Waktu
it: Tempo
ja: 時間
ko: 시간
nl: Tijd
pl: Czasu
pt_br: Tempo
ru: Время
ta: நேரம்
th: เวลา
tr: Zamanı
uk: Час
ur: وقت
vi: Thời gian
zh_hans: 时间
zh_hant: 時間

source: Timestamp
ar: الطقس
bn: টাইমস
es: Tiempo
fr: Temps de
hi: टाइम
ja: タイムスタンプ
ko: 타임스테이프
nl: Tijdschema
ru: Тимчатка
ta: மணிநேரம்
th: ระยะเวลา
tr: Zamanlama
uk: Час
ur: وقت کی
vi: Thời gian
zh_hans: 时刻表
zh_hant: 時刻表

source: Title
ar: عنوان
bn: শিরোনাম
de: Titel
es: Título
fr: Titre
hi: शीर्षक
id: Judulnya
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pl: Tytuł
pt_br: Título
ru: Титул
ta: Title அமிலம்
th: ชื่อ
tr: Başlık
uk: титул
ur: عنوان
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

source: Title and organization
ar: عنوان و المنظمة
bn: শিরোনাম ও সংগঠন
de: Titel und Organisation
es: Título y organización
fr: Titre et organisation
hi: Title और संगठन
id: Judul dan Organisasi
it: Titolo e organizzazione
ja: タイトルと組織
ko: 제목 및 조직
nl: Titel en organisatie
pl: Tytuł i organizacja
pt_br: Título e Organização
ru: Название и организация
ta: Title மற்றும் Organization
th: ชื่อและองค์กร
tr: Title ve Organizasyon
uk: Назва та організація
ur: عنوان اور تنظیم
vi: Title và tổ chức
zh_hans: 标题与组织
zh_hant: 標題與組織

source: Today
ar: اليوم
bn: আজ
de: Heute
es: Hoy en día
fr: aujourd’hui
hi: आज
id: Hari ini
it: Oggi
ja: 今日
ko: 오늘날
nl: Vandaag
pl: Dziś
pt_br: Hoje em dia
ru: Сегодня
ta: இன்று
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج کے
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: Todo Checklist
ar: قائمة مهام
bn: কাজের চেকলিস্ট
de: Todo-Checkliste
es: Lista de tareas
fr: Liste de tâches
hi: कार्य सूची
id: Daftar Tugas
it: Elenco attività
ja: タスクチェックリスト
ko: 할 일 체크리스트
nl: Takenlijst
pl: Lista zadań
pt_br: Lista de tarefas
ru: Список задач
ta: பணி சரிபார்ப்புப் பட்டியல்
th: รายการสิ่งที่ต้องทำ
tr: Yapılacaklar Listesi
uk: Список завдань
ur: کاموں کی فہرست
vi: Danh sách việc cần làm
zh_hans: 任务清单
zh_hant: 工作清單

source: Tokens: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (2-digit year), {month}, {day}, {week}, {source}, {id8}, {id}, and {location}.
ar: تيمون : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (بعد عامين من الزمن) {month}, {day}, {week}, {source}, {id8}و و {id}, {location}.
bn: টোকেন : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (২০ বছর পর) {month}, {day}, {week}, {source}, {id8}, এবং {id}, {location}.
de: Die Token: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (zwei Jahre lang) {month}, {day}, {week}, {source}, {id8}, und {id}, {location}.
es: Los Tokens: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (Día de 2 años) {month}, {day}, {week}, {source}, {id8}, y {id}, {location}.
fr: Les tokens : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (deux ans de plus) {month}, {day}, {week}, {source}, {id8}, et {id}, {location}.
hi: टोकन : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (२ वर्ष की आयु) {month}, {day}, {week}, {source}, {id8}, और {id}, {location}.
id: Token yang : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (Dalam dua tahun terakhir) {month}, {day}, {week}, {source}, {id8}, dan {id}, {location}.
it: I token: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (il secondo anno di vita), {month}, {day}, {week}, {source}, {id8}, e {id}, {location}.
ja: トークン: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (平成2年) {month}, {day}, {week}, {source}, {id8}, 和 {id}, {location}.
ko: 토큰 : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} ( 2년간의 연속적인 연속적인 연속적인 연속적인 연속적인 연속적인 {month}, {day}, {week}, {source}, {id8}, 그리고 {id}, {location}.
nl: De tokens: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (Twee jaar later) {month}, {day}, {week}, {source}, {id8}, en {id}, {location}.
pl: Tokeny : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (w ciągu dwóch lat) {month}, {day}, {week}, {source}, {id8}, i {id}, {location}.
pt_br: Tôquinas : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (dois anos de idade) {month}, {day}, {week}, {source}, {id8}, e {id}, {location}.
ru: Токены : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (в два года) {month}, {day}, {week}, {source}, {id8}, и {id}, {location}.
ta: டாக்டர் : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (2 ஆண்டுகள் கழித்து) {month}, {day}, {week}, {source}, {id8}, அ {id}, {location}.
th: โตเก็น: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (2 หมายเลขปี) {month}, {day}, {week}, {source}, {id8}, และ {id}, {location}.
tr: Tokenler : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} ( 2 yıl önce ) {month}, {day}, {week}, {source}, {id8}, ve {id}, {location}.
uk: Токени : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (наприклад, у два роки) {month}, {day}, {week}, {source}, {id8}, та {id}, {location}.
ur: ٹوکری : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (۲) سال کے لئے {month}, {day}, {week}, {source}, {id8}, اور {id}, {location}.
vi: Token : {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (Từ 2 năm trở lên), {month}, {day}, {week}, {source}, {id8}, và {id}, {location}.
zh_hans: 代码: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (二)年份, {month}, {day}, {week}, {source}, {id8}, 和 {id}, {location}.
zh_hant: 代碼: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {year}, {YR} (二)年份, {month}, {day}, {week}, {source}, {id8}, 和 {id}, {location}.

source: Tokens: {timestamp}, {date}, {time}, {YR} (2-digit year), {id8}, {id}, {model}, {language}
ar: تيمون : {timestamp}, {date}, {time}, {YR} (بعد عامين من الزمن) {id8}, {id}, {model}, {language}
bn: টোকেন : {timestamp}, {date}, {time}, {YR} (২০ বছর পর) {id8}, {id}, {model}, {language}
de: Die Token: {timestamp}, {date}, {time}, {YR} (zwei Jahre lang) {id8}, {id}, {model}, {language}
es: Los Tokens: {timestamp}, {date}, {time}, {YR} (Día de 2 años) {id8}, {id}, {model}, {language}
fr: Les tokens : {timestamp}, {date}, {time}, {YR} (deux ans de plus) {id8}, {id}, {model}, {language}
hi: टोकन : {timestamp}, {date}, {time}, {YR} (२ वर्ष की आयु) {id8}, {id}, {model}, {language}
id: Token yang : {timestamp}, {date}, {time}, {YR} (Dalam dua tahun terakhir) {id8}, {id}, {model}, {language}
it: I token: {timestamp}, {date}, {time}, {YR} (il secondo anno di vita), {id8}, {id}, {model}, {language}
ja: トークン: {timestamp}, {date}, {time}, {YR} (平成2年) {id8}, {id}, {model}, {language}
ko: 토큰 : {timestamp}, {date}, {time}, {YR} ( 2년간의 연속적인 연속적인 연속적인 연속적인 연속적인 연속적인 {id8}, {id}, {model}, {language}
nl: De tokens: {timestamp}, {date}, {time}, {YR} (Twee jaar later) {id8}, {id}, {model}, {language}
pl: Tokeny : {timestamp}, {date}, {time}, {YR} (w ciągu dwóch lat) {id8}, {id}, {model}, {language}
pt_br: Tôquinas : {timestamp}, {date}, {time}, {YR} (dois anos de idade) {id8}, {id}, {model}, {language}
ru: Токены : {timestamp}, {date}, {time}, {YR} (в два года) {id8}, {id}, {model}, {language}
ta: டாக்டர் : {timestamp}, {date}, {time}, {YR} (2 ஆண்டுகள் கழித்து) {id8}, {id}, {model}, {language}
th: โตเก็น: {timestamp}, {date}, {time}, {YR} (2 หมายเลขปี) {id8}, {id}, {model}, {language}
tr: Tokenler : {timestamp}, {date}, {time}, {YR} ( 2 yıl önce ) {id8}, {id}, {model}, {language}
uk: Токени : {timestamp}, {date}, {time}, {YR} (наприклад, у два роки) {id8}, {id}, {model}, {language}
ur: ٹوکری : {timestamp}, {date}, {time}, {YR} (۲) سال کے لئے {id8}, {id}, {model}, {language}
vi: Token : {timestamp}, {date}, {time}, {YR} (Từ 2 năm trở lên), {id8}, {id}, {model}, {language}
zh_hans: 代码: {timestamp}, {date}, {time}, {YR} (二)年份, {id8}, {id}, {model}, {language}
zh_hant: 代碼: {timestamp}, {date}, {time}, {YR} (二)年份, {id8}, {id}, {model}, {language}

source: Tokens: {timestamp}, {date}, {time}, {YR} (2-digit year), {id8}, {id}, {preset}, {original}
ar: تيمون : {timestamp}, {date}, {time}, {YR} (بعد عامين من الزمن) {id8}, {id}, {preset}, {original}
bn: টোকেন : {timestamp}, {date}, {time}, {YR} (২০ বছর পর) {id8}, {id}, {preset}, {original}
de: Die Token: {timestamp}, {date}, {time}, {YR} (zwei Jahre lang) {id8}, {id}, {preset}, {original}
es: Los Tokens: {timestamp}, {date}, {time}, {YR} (Día de 2 años) {id8}, {id}, {preset}, {original}
fr: Les tokens : {timestamp}, {date}, {time}, {YR} (deux ans de plus) {id8}, {id}, {preset}, {original}
hi: टोकन : {timestamp}, {date}, {time}, {YR} (२ वर्ष की आयु) {id8}, {id}, {preset}, {original}
id: Token yang : {timestamp}, {date}, {time}, {YR} (Dalam dua tahun terakhir) {id8}, {id}, {preset}, {original}
it: I token: {timestamp}, {date}, {time}, {YR} (il secondo anno di vita), {id8}, {id}, {preset}, {original}
ja: トークン: {timestamp}, {date}, {time}, {YR} (平成2年) {id8}, {id}, {preset}, {original}
ko: 토큰 : {timestamp}, {date}, {time}, {YR} ( 2년간의 연속적인 연속적인 연속적인 연속적인 연속적인 연속적인 {id8}, {id}, {preset}, {original}
nl: De tokens: {timestamp}, {date}, {time}, {YR} (Twee jaar later) {id8}, {id}, {preset}, {original}
pl: Tokeny : {timestamp}, {date}, {time}, {YR} (w ciągu dwóch lat) {id8}, {id}, {preset}, {original}
pt_br: Tôquinas : {timestamp}, {date}, {time}, {YR} (dois anos de idade) {id8}, {id}, {preset}, {original}
ru: Токены : {timestamp}, {date}, {time}, {YR} (в два года) {id8}, {id}, {preset}, {original}
ta: டாக்டர் : {timestamp}, {date}, {time}, {YR} (2 ஆண்டுகள் கழித்து) {id8}, {id}, {preset}, {original}
th: โตเก็น: {timestamp}, {date}, {time}, {YR} (2 หมายเลขปี) {id8}, {id}, {preset}, {original}
tr: Tokenler : {timestamp}, {date}, {time}, {YR} ( 2 yıl önce ) {id8}, {id}, {preset}, {original}
uk: Токени : {timestamp}, {date}, {time}, {YR} (наприклад, у два роки) {id8}, {id}, {preset}, {original}
ur: ٹوکری : {timestamp}, {date}, {time}, {YR} (۲) سال کے لئے {id8}, {id}, {preset}, {original}
vi: Token : {timestamp}, {date}, {time}, {YR} (Từ 2 năm trở lên), {id8}, {id}, {preset}, {original}
zh_hans: 代码: {timestamp}, {date}, {time}, {YR} (二)年份, {id8}, {id}, {preset}, {original}
zh_hant: 代碼: {timestamp}, {date}, {time}, {YR} (二)年份, {id8}, {id}, {preset}, {original}

source: Tokens: {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
ar: تيمون : {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
bn: টোকেন : {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
de: Die Token: {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
es: Los Tokens: {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
fr: Les tokens : {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
hi: टोकन : {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
id: Token yang : {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
it: I token: {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
ja: トークン: {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
ko: 토큰 : {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
nl: De tokens: {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
pl: Tokeny : {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
pt_br: Tôquinas : {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
ru: Токены : {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
ta: டாக்டர் : {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
th: โตเก็น: {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
tr: Tokenler : {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
uk: Токени : {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
ur: ٹوکری : {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
vi: Token : {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
zh_hans: 代码: {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}
zh_hant: 代碼: {timestamp}, {date}, {time}, {id8}, {id}, {model}, {language}

source: Tokens: {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
ar: تيمون : {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
bn: টোকেন : {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
de: Die Token: {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
es: Los Tokens: {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
fr: Les tokens : {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
hi: टोकन : {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
id: Token yang : {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
it: I token: {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
ja: トークン: {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
ko: 토큰 : {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
nl: De tokens: {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
pl: Tokeny : {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
pt_br: Tôquinas : {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
ru: Токены : {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
ta: டாக்டர் : {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
th: โตเก็น: {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
tr: Tokenler : {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
uk: Токени : {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
ur: ٹوکری : {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
vi: Token : {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
zh_hans: 代码: {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}
zh_hant: 代碼: {timestamp}, {date}, {time}, {id8}, {id}, {preset}, {original}

source: Tokens: {timestamp}, {date}, {time}, {year}, {YR} (2-digit year), {month}, {day}, {id8}, {id}. Existing filenames are automatically uniqued.
ar: تيمون : {timestamp}, {date}, {time}, {year}, {YR} (بعد عامين من الزمن) {month}, {day}, {id8}, {id}يتم تخصيص أسماء الملفات الموجودة تلقائيا.
bn: টোকেন : {timestamp}, {date}, {time}, {year}, {YR} (২০ বছর পর) {month}, {day}, {id8}, {id}. বিদ্যমান ফাইল নামগুলি স্বয়ংক্রিয়ভাবে একক করা হয়।
de: Die Token: {timestamp}, {date}, {time}, {year}, {YR} (zwei Jahre lang) {month}, {day}, {id8}, {id}. Bestehende Dateinamen werden automatisch einheitlich.
es: Los Tokens: {timestamp}, {date}, {time}, {year}, {YR} (Día de 2 años) {month}, {day}, {id8}, {id}. Los archivos existentes se unifican automáticamente.
fr: Les tokens : {timestamp}, {date}, {time}, {year}, {YR} (deux ans de plus) {month}, {day}, {id8}, {id}. Les fichiers existants sont automatiquement uniques.
hi: टोकन : {timestamp}, {date}, {time}, {year}, {YR} (२ वर्ष की आयु) {month}, {day}, {id8}, {id}. मौजूदा फ़ाइल नाम स्वचालित रूप से एकजुट होते हैं।
id: Token yang : {timestamp}, {date}, {time}, {year}, {YR} (Dalam dua tahun terakhir) {month}, {day}, {id8}, {id}. Nama file yang ada secara otomatis diubah.
it: I token: {timestamp}, {date}, {time}, {year}, {YR} (il secondo anno di vita), {month}, {day}, {id8}, {id}. I nomi dei file esistenti vengono automaticamente unificati.
ja: トークン: {timestamp}, {date}, {time}, {year}, {YR} (平成2年) {month}, {day}, {id8}, {id}. 既存のファイル名は自動的にユニーク化されます。
ko: 토큰 : {timestamp}, {date}, {time}, {year}, {YR} ( 2년간의 연속적인 연속적인 연속적인 연속적인 연속적인 연속적인 {month}, {day}, {id8}, {id}. 기존 파일 이름은 자동으로 유니크링됩니다.
nl: De tokens: {timestamp}, {date}, {time}, {year}, {YR} (Twee jaar later) {month}, {day}, {id8}, {id}. Bestaande bestandsnamen worden automatisch uniek.
pl: Tokeny : {timestamp}, {date}, {time}, {year}, {YR} (w ciągu dwóch lat) {month}, {day}, {id8}, {id}. Istniejące pliki są automatycznie unikatowe.
pt_br: Tôquinas : {timestamp}, {date}, {time}, {year}, {YR} (dois anos de idade) {month}, {day}, {id8}, {id}. Os nomes de arquivos existentes são automaticamente unificados.
ru: Токены : {timestamp}, {date}, {time}, {year}, {YR} (в два года) {month}, {day}, {id8}, {id}. Существующие файлы автоматически унифицируются.
ta: டாக்டர் : {timestamp}, {date}, {time}, {year}, {YR} (2 ஆண்டுகள் கழித்து) {month}, {day}, {id8}, {id}. இப்போது உள்ள கோப்புகளை ஒருங்கிணைக்கப்படுகிறது.
th: โตเก็น: {timestamp}, {date}, {time}, {year}, {YR} (2 หมายเลขปี) {month}, {day}, {id8}, {id}. ชื่อไฟล์ที่มีอยู่จะถูกดัดแปลงเป็นเอกลักษณ์โดยอัตโนมัติ
tr: Tokenler : {timestamp}, {date}, {time}, {year}, {YR} ( 2 yıl önce ) {month}, {day}, {id8}, {id}. Mevcut dosya adları otomatik olarak benzersizleştirilir.
uk: Токени : {timestamp}, {date}, {time}, {year}, {YR} (наприклад, у два роки) {month}, {day}, {id8}, {id}. Існуючі файлові імена автоматично унікальні.
ur: ٹوکری : {timestamp}, {date}, {time}, {year}, {YR} (۲) سال کے لئے {month}, {day}, {id8}, {id}. موجودہ فائلوں کے نام خود بخود منفرد ہوتے ہیں.
vi: Token : {timestamp}, {date}, {time}, {year}, {YR} (Từ 2 năm trở lên), {month}, {day}, {id8}, {id}. Tên tập tin hiện có được tự động duy nhất.
zh_hans: 代码: {timestamp}, {date}, {time}, {year}, {YR} (二)年份, {month}, {day}, {id8}, {id}. 现有文件名自动统一。
zh_hant: 代碼: {timestamp}, {date}, {time}, {year}, {YR} (二)年份, {month}, {day}, {id8}, {id}. 現有文件名自動統一。

source: Tomorrow
ar: غداً
bn: আগামীকাল
de: Morgen
es: Mañana
fr: Demain
hi: कल
id: besok
it: domani
ja: 明日
ko: 내일
nl: Morgen
pl: Jutro
pt_br: Amanhã
ru: Завтра
ta: நாளை
th: วันพรุ่งนี้
tr: Yarın
uk: Завтра
ur: فردا
vi: Ngày mai
zh_hans: 明天
zh_hant: 明天

source: Transaction verification failed
ar: تحقق التداول فشل
bn: ট্রেডিং নিশ্চিতকরণ ব্যর্থ
de: Transaktionsprüfung fehlgeschlagen
es: La verificación de transacciones falló
fr: Vérification de transaction échouée
hi: अनुबंध की जांच असफल
id: Verifikasi Transaksi gagal
it: Verifica transazione fallita
ja: 取引検証失敗
ko: 거래 검증 실패
nl: Transactieverificatie mislukt
pl: Weryfikacja transakcji nie powiodła się
pt_br: Verificação de transação falhou
ru: Проверить транзакцию не удалось
ta: Transaction Verification - வியாபாரத்தை சரிசெய்ய
th: การตรวจสอบการทําธุรกรรมล้มเหลว
tr: Transaksiyon Kontrolü Başarısız
uk: Перевірка транзакції провалилася
ur: ٹرانسمیشن کی تصدیق ناکام
vi: Xác minh giao dịch thất bại
zh_hans: 交易验证失败
zh_hant: 交易驗證失敗

source: Transcribe
ar: الترجمة
bn: অনুবাদ
de: Transkribieren
es: Transcribir
fr: Transcription
hi: अनुवाद
id: Transcript yang
it: trascrizioni
ja: トランスクリプション
ko: 번역하기
nl: Transcriptie
pl: transkrypcja
pt_br: Transcrição
ru: Транскрипт
ta: transcriptபடவுள்
th: การแปล
tr: Transcribe Yap
uk: Транскрипція
ur: ترجمہ کریں
zh_hans: 转载
zh_hant: 轉載

source: Transcribe Audio or Video
ar: تحويل الصوت أو الفيديو
bn: অডিও বা ভিডিও ট্রান্সক্রিপশন
de: Audio oder Video transkribieren
es: Transcribir audio o vídeo
fr: Transcrire audio ou vidéo
hi: ऑडियो या वीडियो ट्रांसक्रिप्शन
id: Transcribe Audio atau Video
it: Trascrivi audio o video
ja: オーディオまたはビデオの転写
ko: Audio 또는 Video Transcribe
nl: Transcribeer audio of video
pl: Transcribe audio lub wideo
pt_br: Transcrição de áudio ou vídeo
ru: Транскрипция аудио или видео
ta: Audio or Video பதிவிறக்க
th: การถ่ายโอนเสียงหรือวิดีโอ
tr: Audio veya Video Transcriving
uk: Передача аудіо або відео
ur: آڈیو یا ویڈیو کا ترجمہ کریں
vi: Transkrip Audio hoặc Video
zh_hans: 转录音频或视频
zh_hant: 轉錄音頻或視頻

source: Transcribe Audio or Video…
ar: تحويل الصوت أو الفيديو ...
bn: অডিও বা ভিডিও রেকর্ডিং...
de: Audio oder Video transkribieren…
es: Transcribe audio o vídeo.
fr: Transcrire audio ou vidéo...
hi: ऑडियो या वीडियो ट्रांसक्रिप्शन
id: Transcribe audio atau video...
it: Trascrivi audio o video...
ja: オーディオやビデオを転送する...
ko: 오디오 또는 비디오를 전송합니다.
nl: Transcribeer audio of video...
pl: Transcribe audio lub video...
pt_br: Transcrição de áudio ou vídeo.
ru: Перевод аудио или видео.
ta: Audio or Video - இசை அல்லது வீடியோ
th: การถ่ายโอนเสียงหรือวิดีโอ ...
tr: Audio veya Video Transcribe
uk: Передавати аудіо або відео.
ur: ویڈیو یا آڈیو کا ترجمہ کریں
vi: - Tải âm thanh hoặc video...
zh_hans: 音频或视频转录
zh_hant: 音頻或視頻轉錄

source: Transcribe from other apps
ar: الترجمة من التطبيقات الأخرى
bn: অন্যান্য অ্যাপ থেকে ট্রান্সক্রিপশন
de: Aus anderen Apps transkribieren
es: Transcribir desde otras apps
fr: Transcrire à partir d’autres apps
hi: अन्य Apps से अनुवाद करें
id: Transcribe dari aplikasi lain
it: Trascrizioni da altre app
ja: 他のアプリから転写
ko: 다른 앱에서 transcribe
nl: Transcribe van andere apps
pl: Transcribe z innych aplikacji
pt_br: Transcrição de outros apps
ru: Перевод с других приложений
ta: மற்ற Apps மூலம் Transcribe
th: แปลงจากแอปอื่น ๆ
tr: Diğer Apps'ten Yazılım
uk: Перекласти з інших додатків
ur: دیگر ایپز سے ٹرانسفر کریں
vi: Transkribe từ các apps khác
zh_hans: 转录从其他应用程序
zh_hant: 轉錄從其他應用程序
